[
	{
		"text": "Praticità sopra l'attrattiva, saggezza per raggiungere, Come una foglia caduta si sbriciola, così cade l'ordinario.",
		"author": "Camille"
	},
	{
		"text": "Nella rigidità e nella precisione, debolezze nascono, Ma nell'autonomia trionfano, servitù si smorza.",
		"author": "Camille"
	},
	{
		"text": "Le bugie non fanno male, è la verità che brandisce la lama affilata, Vittoria significa diventare più forti, segreti da svelare.",
		"author": "Camille"
	},
	{
		"text": "Compiacimento nutre morte, semina in silenzio, Mentre la gentilezza, nella sua semplicità, perde il potere.",
		"author": "Camille"
	},
	{
		"text": "Le azioni parlano più delle parole, la loro verità svelata, La codardia, più temibile della pigrizia mai prevalsa.",
		"author": "Camille"
	},
	{
		"text": "Compassione, un lusso al di là dei miei modesti mezzi, Efficienza, chiave essenziale, dove il successo si congiunge.",
		"author": "Camille"
	},
	{
		"text": "L'attesa genera ricompense, uno spettacolo abbondante, Precisione da sola, la bussola che guida a destra.",
		"author": "Camille"
	},
	{
		"text": "Ambizione, radicata nella verità, trova il suo scopo, La violenza conclude, un capitolo con nome diverso.",
		"author": "Camille"
	},
	{
		"text": "Rudenza, una strada scelta, con conseguenze tremende, L'evoluzione supera il dolore, il suo spirito si alza in alto.",
		"author": "Camille"
	},
	{
		"text": "L'arroganza piega tutti gli arrendevoli, il suo peso profondo, Eroi emergono, il loro valore una corona eterna.",
		"author": "Camille"
	},
	{
		"text": "Alla mia essenza sgorga l'ordine divino, La paura affila le lame, taglienti e sottili. Il mondo, una sfumatura delicata di grigio, Non cercare ciò che non vuoi incontrare.",
		"author": "Camille"
	},
	{
		"text": "Le gesta degne sono tali quando fatte con cura, Fondamenta che crollano, mura della città si adombrano. Pazienza, la chiave per svelare crepe nascoste, Rapidità d'ingegno, un trucco che mai manca.",
		"author": "Camille"
	},
	{
		"text": "Buone maniere, una prova di grazia nel tempo, L'opportunità favorisce coloro con pazienza sublime. La follia, un sentiero da evitare, Senza scopo, una vita che nell'ombra si fa sprofondare.",
		"author": "Camille"
	},
	{
		"text": "Le leggi sorreggono, uno scudo per le lotte dell'umanità, Anime lungimiranti, fari che risplendono di luce intensa. I frutti amari del rimorso, più facili da accettare, Sforzi vani, lasciano gli altri nel buio ad affogare.",
		"author": "Camille"
	},
	{
		"text": "Ognuno trova il proprio posto nel grande schema cosmico, La società brama l'ordine, come un flusso sinuoso. Donne potenti, autonome, volano verso l'alto, Il mantenimento del potere, un prezzo di valore inestimabile.",
		"author": "Camille"
	},
	{
		"text": "Distingui bene, i sentieri che conducono alla disperazione, L'innocenza fingere, un ballo troppo ingiusto. Combatti o fuggi, decisioni rapide e vere, La bruttezza interiore, solo ti ostacola e ti perde.",
		"author": "Camille"
	},
	{
		"text": "La vendetta, un atto egoistico, in verità, La misura vera dell'abilità, nella mediocrità, implora pietà.",
		"author": "Camille"
	},
	{
		"text": "La debolezza si manifesta quando la vita non riesce a mutare; il fallimento diventa il destino inevitabile.",
		"author": "Camille"
	},
	{
		"text": "Abbraccia il coraggio di affrontare la morte quando mancano le abilità combattive; la vittoria potrebbe trovarsi al di là della tua portata.",
		"author": "Camille"
	},
	{
		"text": "Di fronte a un trionfo impossibile, è più saggio astenersi dall'agire piuttosto che intraprendere una strada futile.",
		"author": "Camille"
	},
	{
		"text": "Non sono un giocatore; sono l'architetto che definisce le regole.",
		"author": "Camille"
	},
	{
		"text": "La tua identità non è definita dall'arma stessa, ma dal modo unico in cui la impieghi.",
		"author": "Camille"
	},
	{
		"text": "Abbiamo tutti dei limiti, ma forse ho già superato i miei.",
		"author": "Camille"
	},
	{
		"text": "La precisione fa la differenza tra la lama del macellaio e il bisturi del chirurgo.",
		"author": "Camille"
	},
	{
		"text": "Dai valore prima di tutto a te stesso, perché senza un'autostima gli altri ti considereranno insignificante.",
		"author": "Camille"
	},
	{
		"text": "Il denaro possiede un potere onnipotente e gli strumenti migliori sono riservati alle mani più ricche.",
		"author": "Camille"
	},
	{
		"text": "La pazienza non è solo una virtù, è la luce guida nell'incertezza, un segno di resilienza.",
		"author": "Camille"
	},
	{
		"text": "La flessibilità può assicurare un trionfo effimero, ma è una mente agile a trionfare per l'eternità.",
		"author": "Camille"
	},
	{
		"text": "Alba in carneficina, io come un fiore sboccia,\nNel suo splendore oscuro, l'arte si riafferma.",
		"author": "Jhin(Inspired from V for Vendetta)"
	},
	{
		"text": "Genio incompreso, in attesa di luce,\nLa comprensione verrà, prima o poi, come un'onda che si sprigiona.",
		"author": "Jhin(Inspired from V for Vendetta)"
	},
	{
		"text": "La perfezione, sospira, non basta,\nL'arte brama un manto di sfumature vaste.",
		"author": "Jhin(Inspired from V for Vendetta)"
	},
	{
		"text": "La morte, fredda certezza, ma senza crudeltà,\nL'arte nel suo tocco, elegante e senza pietà.",
		"author": "Jhin(Inspired from V for Vendetta)"
	},
	{
		"text": "Un dio senza parole, chi lo temerebbe?\nSolo i sussurri dell'arte, eterni e liberi.",
		"author": "Jhin(Inspired from V for Vendetta)"
	},
	{
		"text": "Maschere, maschere, ognuno ne indossa una,\nMa io, artista delle tenebre, ne creo una, mia e profonda.",
		"author": "Jhin(Inspired from V for Vendetta)"
	},
	{
		"text": "Cosa si cela, dietro la mia maschera nera?\nL'universo che brulica, nel mio sguardo austero.",
		"author": "Jhin(Inspired from V for Vendetta)"
	},
	{
		"text": "La vita senza senso, ma la tua morte, oh sì,\nIn essa risiede il significato, nell'ombra che si spiega.",
		"author": "Jhin(Inspired from V for Vendetta)"
	},
	{
		"text": "L'importanza della fine, in ogni cosa si cela,\nL'arte nell'addio, una danza che svela.",
		"author": "Jhin(Inspired from V for Vendetta)"
	},
	{
		"text": "La verità, si nasconde, fino all'ultimo istante,\nNella morte, si svela, in un abbraccio costante.",
		"author": "Jhin(Inspired from V for Vendetta)"
	},
	{
		"text": "La felicità, dolce attimo, prima che l'arte scocchi,\nUn sorriso sospeso, prima che il buio ci tocchi.",
		"author": "Jhin(Inspired from V for Vendetta)"
	},
	{
		"text": "Dietro ogni maschera, c'è sempre un'altra ancora celata,\nL'arte nel mistero, la sua forma intrecciata.",
		"author": "Jhin(Inspired from V for Vendetta)"
	},
	{
		"text": "Il mondo è crudele, ma non deve essere brutto,\nL'arte può trasformarlo, con un tocco sottile e astuto.",
		"author": "Jhin(Inspired from V for Vendetta)"
	},
	{
		"text": "Resurrezione dalla melma e dal fango,\nFiore di loto, sublime bellezza in ogni angolo.",
		"author": "Jhin(Inspired from V for Vendetta)"
	},
	{
		"text": "La morte non deve essere rapida, ma un'opera d'arte,\nNella lentezza del trapasso, si svela l'anima parte.",
		"author": "Jhin(Inspired from V for Vendetta)"
	},
	{
		"text": "Ogni proiettile, frammento dell'anima mia,\nOgni colpo, pezzo di me, che si scioglie in poesia.",
		"author": "Jhin(Inspired from V for Vendetta)"
	},
	{
		"text": "Sparo per uccidere, colpire il cuore, è l'arte,\nLa mia firma sulla tela, un colpo che scaturisce in parte.",
		"author": "Jhin(Inspired from V for Vendetta)"
	},
	{
		"text": "Voglio sentire tutto, e poi nulla, il silenzio,\nL'arte nel vuoto, un momento di intenso.",
		"author": "Jhin(Inspired from V for Vendetta)"
	},
	{
		"text": "Sono burattini, e io tiro le loro fila,\nDanzeranno, sì, ma solo secondo la mia stessa trama.",
		"author": "Jhin(Inspired from V for Vendetta)"
	},
	{
		"text": "È divertente uccidere, prendere tutto e più ancora,\nL'arte nel furto, nel saccheggio di ogni ora.",
		"author": "Jhin(Inspired from V for Vendetta)"
	},
	{
		"text": "Mi chiamano pazzo, come tutti gli artisti consueto,\nMa l'arte, oh l'arte, vive in me, immortale e muto.",
		"author": "Jhin(Inspired from V for Vendetta)"
	},
	{
		"text": "L'arte merita il dolore, il sacrificio senza fine,\nNella sua creazione, si trova il senso più divino.",
		"author": "Jhin(Inspired from V for Vendetta)"
	},
	{
		"text": "Volevi uccidermi, sì, ma l'arte non muore,\nResiste, persiste, oltre ogni sguardo torbido e crudele.",
		"author": "Jhin(Inspired from V for Vendetta)"
	},
	{
		"text": "L'arte, oltre la ragione, si espande e si eleva,\nNel suo regno insondabile, si cela la sua trama.",
		"author": "Jhin(Inspired from V for Vendetta)"
	},
	{
		"text": "L'arte richiede crudeltà, una tensione di contrasti,\nNel loro conflitto, si staglia l'arte, nei suoi vasti intricati.",
		"author": "Jhin(Inspired from V for Vendetta)"
	},
	{
		"text": "Il tempo non risiede nell'accumulo, bensì nell'utilizzo,\nEstrema tristezza, estrema gioia, quiete, ognuna ha la sua bellezza.",
		"author": "Unknown"
	},
	{
		"text": "Più potenti diventano, più li farò cadere,\nAffrontare la sfida, mai rinunciare, il mio impegno è eterno.",
		"author": "Unknown"
	},
	{
		"text": "Che soffi il vento o piova, il sole sorge ancora,\nInalterato, inarrestabile, luce che il cielo adorna.",
		"author": "Unknown"
	},
	{
		"text": "La volontà vera non può essere sconfitta,\nUn vero maestro, sempre con cuore di apprendista.",
		"author": "Unknown"
	},
	{
		"text": "Momenti duri e felici, ognuno ha il suo fascino,\nNel percorso dell'anima, esperienze che tracciano il destino.",
		"author": "Unknown"
	},
	{
		"text": "La forza non sta nell'abbondanza che si ha,\nMa nel modo in cui si impiega, un dono che non svanirà.",
		"author": "Unknown"
	},
	{
		"text": "Lottando contro il potente, la mia resa è inaudita,\nPersisto, mi rialzo, mai piegato dalla vita.",
		"author": "Unknown"
	},
	{
		"text": "Ogni giorno, il sole sorge, indipendente dal clima,\nCosì anche io, nella mia arte, affronto ogni enigma.",
		"author": "Unknown"
	},
	{
		"text": "La vera volontà, resiliente e ardente,\nNessuna sconfitta può intaccarla, neanche un istante.",
		"author": "Unknown"
	},
	{
		"text": "Il vero maestro, nel suo cuore, serba umiltà,\nSempre aperto all'apprendimento, in ogni nuova giornata.",
		"author": "Unknown"
	}
]